<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

    <!--<div class="section section_page_title">
        <div class="container">
            <p class="page_title">
                О GKHAIR
            </p>
            <div class="breadcrumbs">
                <ul>
                    <li>
                        <a href="index.php">
                            ГЛАВНАЯ
                        </a>
                    </li>
                    <li>
                        <span>
                            О GKHAIR
                        </span>
                    </li>
                </ul>
            </div>
        </div>
    </div>-->

    <div class="section section_about__page">
        <div class="container">
            <p class="section_title">
                О БРЕНДЕ <span>GKHAIR</span>
            </p>
            <div class="row">
                <div class="col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">
                    <p class="about_subtitle">
                        GKhair / Global Keratin – это Ваш проводник на пути к идеалу...
                    </p>
                    <p class="about_descr">
                        Компания Глобал ПРО – эксклюзивный дистрибьютор продукции GKhair (Global Кеratin) на территории России – представляет натуральную косметику для волос Премиум класса. Под брендом GKhair, известным в 55 странах, производятся средства для восстановления и выпрямления волос, используемые профессиональными стилистами и мастерами парикмахерского искусства. Каждое средство GKhair сертифицировано как в РФ, так и во всем мире, а частое использование продукции рекомендовано ведущими салонами красоты Европы, Азии и Америки. Всем желающим Глобал ПРО предоставляет бесплатные мастер-классы, раскрывающие секреты средств GKhair и методы работы с ними.
                    </p>
                    <p class="about_descr">
                        Бренд GKhair – лидер на рынке продукции, предназначенной для ухода за волосами. Благодаря фундаментальным научным исследованиям, которые регулярно проводятся специалистами компании, на протяжении многих лет Global Keratin удается удерживать статус инноватор
                    </p>
                </div>
                <div class="col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">
                    <img data-src="<?=SITE_TEMPLATE_PATH?>/img/about_1.webp" alt="" class="about_main__image">
                </div>
            </div>
            <div class="alert_block">
                <p class="alert_inner">
                    Продукция GKhair производит потрясающий восстанавливающий эффект, <br>результаты видны сразу же по завершении процедуры – волосы выглядят действительно шикарно...
                </p>
            </div>
            <div class="row">
                <div class="col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">
                    <img data-src="<?=SITE_TEMPLATE_PATH?>/img/about_2.webp" alt="" class="about_main__image about_main__image__inner">
                </div>
                <div class="col-xl-6 col-lg-6 col-md-12 col-sm-12 col-12">
                    <p class="about_subtitle">
                        Global Keratin Juvexin: революция в науке о волосах и 100% гарантия!
                    </p>
                    <p class="about_descr">
                        Средства GKhair – это не просто увлажняющий шампунь, мусс или гель для фиксации. Это единство традиций и инноваций, креативности и естественности. Это наука для волос и о волосах, и науку эту изучают, применяют на практике и преподают известнейшие специалисты, представляющие самые громкие имена салонов во всем мире. Специализированная академия, созданная при головном офисе (Fort Lauderdale, Florida) обогащает знаниями парикмахеров и стилистов, владельцев салонов и мастеров, ведущих самостоятельную практику.
                    </p>
                    <p class="about_descr">
                        Многочисленная тренерская, дистрибьюторская и партнерская сеть, созданная для обучения, презентации и распространения средств GKhair с кератином, функционирует с единой целью – передать мастерам знания и раскрыть все преимущества Global Keratin продукции. Официальным дистрибьютором профессиональной косметики GKhair по всей России является компания Глобал.
                    </p>
                    <p class="about_subtitle">
                        Совершенство во всем – вот кредо GKhair / Global Keratin.
                    </p>
                    <p class="about_descr">
                        Совершенствуется не только состав косметических препаратов, но и сама компания, ее структура и персонал. Изменение названия бренда, звучащего сегодня, как Juvexin – один из многочисленных признаков неустанной работы над безупречным имиджем компании.
                    </p>
                    <p class="about_subtitle">
                        Кому и зачем необходимо кератиновое лечение волос?
                    </p>
                    <ul>
                        <li>
                            <p>
                                Кератиновое восстановление волос поможет достичь заметных и что самое главное, практически моментальных результатов. Уже после первого применения локоны приобретут эстетически совершенный вид.
                            </p>
                        </li>
                        <li>
                            <p>
                                Можно купить кератин и для выпрямления локонов на весьма длительный срок – результат гарантируется в течение 3-5 месяцев. Идеально для восстановления волос после неудачной химической завивки или колорирования.
                            </p>
                        </li>
                        <li>
                            <p>
                                Использовать косметику Global Keratin можно для качественного и безопасного мелирования, обесцвечивания и создания сверхсложных причесок – средства абсолютно натуральны и не содержат формальдегид!
                            </p>
                        </li>
                        <li>
                            <p>
                                Стоит отметить, что кератинизация – это не просто уход, а полноценное лечение волос.
                            </p>
                        </li>
                    </ul>
                    <p class="about_descr last_p">
                        Результат использования продукции GKhair похож на волшебство, которое поможет Вам с минимальными усилиями обрести красивые, здоровые и ухоженные волосы.
                    </p>
                </div>
            </div>
        </div>
    </div>

<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>