<?php $home = true; ?>
<?include( 'tpl/header.php' );?>
	<!-- START CONTENT -->
	<section class="content">
		<div class="section section_page_title">
			<div class="container">
				<p class="page_title">
					ДИЛЛЕРАМ
				</p>
				<div class="breadcrumbs">
					<ul>
						<li>
							<a href="index.php">
								ГЛАВНАЯ
							</a>
						</li>
						<li>
							<span>
								ДИЛЛЕРАМ
							</span>
						</li>
					</ul>
				</div>
			</div>
		</div>
		<div class="section section_cooperation secton_articles_single">
			<div class="container">
				<p class="page_title_details">
					Сотрудничество с GKhair, дилерам
				</p>
				<p class="title_details">
					Станьте партнером GKhair Россия
				</p>
				<p class="descr_details">
					Наша компания – официальный дистрибьютор бренда на территории Российской Федерации. Мы осуществляем прямые поставки непосредственно от самого изготовителя. Рады продуктивному сотрудничеству с теми партнерами, кто уже давно развивает собственный бизнес в индустрии красоты и хочет стать в своем регионе официальными дистрибьюторами мирового бренда.
				</p>
				<a href="#" class="btn btn_yellow btn_yellow__deelers" data-toggle="modal" data-target="#deelersModal">
					СТАТЬ ПАРТНЕРОМ
				</a>
				<p class="subtitle_details">
					Бренд GKhair Professional – это богатая гамма продукции для сияния и красоты волос
				</p>
				<ul class="default_ul">
					<li>
						<p>
							Средства для кератинового выпрямления и восстановления волос.
						</p>
					</li>
					<li>
						<p>
							Масляная безаммиачная краска для ухода за волосами.
						</p>
					</li>
					<li>
						<p>
							Профессиональная крем-краска для волос с особыми компонентами – кератином Juvexin, а также керамидами.
						</p>
					</li>
					<li>
						<p>
							Препараты для оздоровления и кератинового ухода.
						</p>
					</li>
					<li>
						<p>
							Профессиональная косметика оптом для салонов красоты.
						</p>
					</li>
					<li>
						<p>
							Средства стайлинга – косметика с кератином для роскошных волос.
						</p>
					</li>
				</ul>
				<p class="descr_details">
					Сегодня средства для кератинового выпрямления, ухода за локонами, восстановления волос широко востребованы не только в крупных российских городах, но и в небольших населенных пунктах. А потому для бренда GKhair важно, когда в регионах есть представители и дилеры косметики.
				</p>
				<p class="subtitle_details">
					5 факторов вашего роста: почему стоит сотрудничать с нами?
				</p>
				<ul class="default_ul">
					<li>
						<p>
							<span>Фактор №1:</span> Вся предоставляемая нами продукция обязательно проходит сертификацию в нашей стране. Копии пересылаются с заказом по запросу клиента. Товары импортируются на официальных основаниях.
						</p>
					</li>
					<li>
						<p>
							<span>Фактор №2:</span> Специально для мастеров и технологов организуются обучающие курсы, проводятся семинары в режимах online, offline – вас обучают применению продукции, а также дают эффективные технологии развития региональных сетей продаж.
						</p>
					</li>
					<li>
						<p>
							<span>Фактор №3:</span> Для каждого нашего партнера предоставляются индивидуальные услуги менеджера, который будет консультировать по всем вопросам.
						</p>
					</li>
					<li>
						<p>
							<span>Фактор №4:</span> Работа со всеми нашими партнерами строится на официальных основаниях, заключаем Договор, в котором детально прописываются все условия, в частности, сроки поставок, территориальный охват и прочее.
						</p>
					</li>
					<li>
						<p>
							<span>Фактор №5:</span> У каждого дистрибьютора на начальном этапе появляется превосходный шанс набрать обороты, при этом нет нужды единовременно заказывать продукцию в крупных объемах, можно брать партиями на общую стоимость.
						</p>
					</li>
					<li>
						<p>
							Средства стайлинга – косметика с кератином для роскошных волос.
						</p>
					</li>
				</ul>
				<p class="subtitle_details">
					Что получаете вы от сотрудничества с нашей компанией?
				</p>
				<ul class="default_ul">
					<li>
						<p>
							Средства для кератинового выпрямления и восстановления волос.
						</p>
					</li>
					<li>
						<p>
							Масляная безаммиачная краска для ухода за волосами.
						</p>
					</li>
					<li>
						<p>
							Профессиональная крем-краска для волос с особыми компонентами – кератином Juvexin, а также керамидами.
						</p>
					</li>
					<li>
						<p>
							Препараты для оздоровления и кератинового ухода.
						</p>
					</li>
					<li>
						<p>
							Профессиональная косметика оптом для салонов красоты.
						</p>
					</li>
					<li>
						<p>
							Средства стайлинга – косметика с кератином для роскошных волос.
						</p>
					</li>
				</ul>
				<p class="subtitle_details">
					Мы хотим видеть вас в качестве своих партнеров, если:
				</p>
				<ul class="default_ul">
					<li>
						<p>
							Средства для кератинового выпрямления и восстановления волос.
						</p>
					</li>
					<li>
						<p>
							Масляная безаммиачная краска для ухода за волосами.
						</p>
					</li>
					<li>
						<p>
							Профессиональная крем-краска для волос с особыми компонентами – кератином Juvexin, а также керамидами.
						</p>
					</li>
					<li>
						<p>
							Препараты для оздоровления и кератинового ухода.
						</p>
					</li>
					<li>
						<p>
							Профессиональная косметика оптом для салонов красоты.
						</p>
					</li>
					<li>
						<p>
							Средства стайлинга – косметика с кератином для роскошных волос.
						</p>
					</li>
				</ul>
				<p class="descr_details">
					Если вы хотите с нами сотрудничать, тогда заполняйте форму заявки. Обязательно укажите ваш город, а также сферу оказания услуг. Когда менеджер нашей компании рассмотрит заявку, он перезвонит и вышлет подробности по сотрудничеству, а также расценки на э-почту.
				</p>
				<p class="subtitle_details">
					Компания «Глобал Про» – дистрибьютор продукции GKhair (Global Кеratin) на территории России. Все продукция сертифицированна в России и странах ЕС.
				</p>
			</div>
		</div>
	</section>
	<!-- END CONTENT -->
<? include( 'tpl/footer.php' );?>